{
    "AdTech": "Technology solutions focused on advertising, including digital advertising platforms, analytics, and optimization tools.",
    "Advertising Services": "Companies offering various services related to advertising, such as creative design, campaign management, and media planning.",
    "Agencies / System Integrators": "Entities providing integration and consulting services to optimize and implement software systems for businesses.",
    "Digital Marketing Agencies": "Agencies specializing in digital marketing strategies and campaigns across online platforms.",
    "IT Services": "Companies offering a range of information technology services, including software development, infrastructure management, and support.",
    "Management Consulting": "Firms providing advisory services to organizations, assisting in strategic decision-making and improving overall business performance.",
    "AI": "Companies focused on the development and application of artificial intelligence technologies.",
    "Conversational AI": "Specialized in creating AI systems for natural language communication, often used in chatbots and virtual assistants.",
    "Machine Vision": "Companies specializing in the development and application of machine vision technologies, including image and video analysis.",
    "Retail AI": "AI solutions tailored for the retail industry, including inventory management, demand forecasting, and customer experience enhancement.",
    "Business Intelligence": "Companies providing tools and services for collecting, analyzing, and presenting business data to support decision-making.",
    "AR / VR": "Firms involved in augmented reality (AR) and virtual reality (VR) technologies, creating immersive experiences for various industries.",
    "Automotive": "Companies operating in the automotive industry, including manufacturers, suppliers, and service providers.",
    "Customer Acquisition and Relationship Management (Automotive)": "Services and technologies focused on acquiring and managing customer relationships in the automotive sector.",
    "Dealer Management Systems (Automotive)": "Software systems designed to streamline and optimize dealership operations in the automotive industry.",
    "Dealership Management (Automotive)": "Services and solutions for managing day-to-day operations within automotive dealerships.",
    "F&I (Automotive)": "Finance and insurance services related to automotive sales, often involving loan and insurance product offerings.",
    "F&I Technology (Automotive)": "Technological solutions and platforms specifically designed to enhance finance and insurance processes in the automotive sector.",
    "Fixed Operations (Automotive)": "Services related to the fixed aspects of automotive operations, including maintenance and repair services.",
    "Inventory Management (Automotive)": "Solutions for tracking and managing inventory, particularly in the context of automotive sales and service.",
    "Inventory, Auctions & Reconditioning (Automotive)": "Integrated solutions covering inventory management, auctions, and reconditioning processes in the automotive industry.",
    "Listing Platforms (Automotive)": "Platforms facilitating the listing and marketing of vehicles for sale in the automotive market.",
    "Managed Marketplaces (Automotive)": "Platforms that manage and facilitate transactions within marketplaces, particularly in the automotive industry.",
    "P2P Marketplaces (Automotive)": "Peer-to-peer marketplaces connecting buyers and sellers directly within the automotive sector.",
    "Peer-to-Peer & Subscription (Automotive)": "Models and services allowing peer-to-peer vehicle sharing and subscription-based automotive offerings.",
    "Registration and Titling (Automotive)": "Services related to vehicle registration and titling processes in the automotive industry.",
    "Rental & Subscription (Automotive)": "Services and platforms offering rental and subscription-based models for accessing vehicles in the automotive sector.",
    "Business Process Outsourcing": "Companies providing outsourcing services for various business processes, allowing organizations to focus on core functions.",
    "CPG": "Consumer packaged goods (CPG) companies manufacturing and distributing products for personal and household use.",
    "Credit Union": "Financial institutions that are member-owned and provide financial services to their members, including savings and lending.",
    "Crypto / Blockchain": "Companies involved in cryptocurrency and blockchain technologies, facilitating secure and decentralized transactions.",
    "DNVB": "Digitally Native Vertical Brands that operate primarily online, handling product development, marketing, and sales directly to consumers.",
    "Health & Beauty": "Companies in the health and beauty industry, offering products and services related to personal care and wellness.",
    "Merchandising": "Activities related to planning and promoting the sale of products, including product selection, pricing, and display.",
    "Alternative Lenders": "Financial institutions providing non-traditional lending services, often outside the traditional banking system.",
    "Authentication Software": "Companies specializing in software solutions for verifying and securing user identities.",
    "B2B Payments": "Platforms and services facilitating business-to-business transactions and payments.",
    "BNPL": "Buy Now, Pay Later services enabling consumers to make purchases and pay in installments.",
    "Consumer FinTech": "Financial technology companies focused on providing services directly to consumers, enhancing their financial experiences.",
    "Cross-Border Payments": "Services and platforms facilitating financial transactions and payments across international borders.",
    "Digital Wallets": "Electronic applications allowing users to securely store and manage their payment information for online and in-person transactions.",
    "Financial Management Software": "Software solutions designed to help individuals and businesses manage their financial activities and resources.",
    "Infrastructure (FinTech)": "Foundational technologies and systems supporting the operations of financial technology companies.",
    "Neo-banks": "Digital or online-only banks that operate without physical branch locations, providing banking services through digital platforms.",
    "Payment Processor / POS": "Companies involved in processing electronic payments and providing point-of-sale solutions.",
    "Government Tech": "Technology solutions and services designed for government agencies to enhance efficiency and service delivery.",
    "FoodTech": "Companies leveraging technology to innovate and improve processes in the food industry, from production to delivery.",
    "Grocery Tech": "Technological solutions and platforms specifically tailored for the grocery and food retail sector.",
    "Packaging": "Companies involved in the design, production, and supply of packaging materials for products.",
    "Real Estate / Mall Operators": "Entities engaged in real estate management, development, and operation of shopping malls.",
    "IoT": "Internet of Things companies developing and deploying connected devices and systems to gather and exchange data.",
    "Inventory Management": "Solutions and technologies for tracking and managing inventory efficiently.",
    "Logistics & Supply Chain": "Companies providing services and technologies to optimize and manage logistics and supply chain operations.",
    "Mobility": "Companies involved in innovative transportation solutions, including electric vehicles, ride-sharing, and mobility services.",
    "Leisure & Travel": "Businesses in the leisure and travel industry, offering experiences and services for recreation and tourism.",
    "Marketplaces": "Online platforms connecting buyers and sellers for various products and services.",
    "Travel & Leisure": "Companies providing services and experiences related to travel, tourism, and leisure activities.",
    "CRM": "Customer Relationship Management platforms helping businesses manage interactions and relationships with their customers.",
    "CXP Platforms": "Customer Experience Platforms that facilitate the creation and management of seamless and personalized customer interactions.",
    "Event Management": "Services and platforms for planning, organizing, and managing events and conferences.",
    "Experiential Players": "Companies focused on creating immersive and engaging experiences for consumers.",
    "Loyalty": "Programs and platforms designed to reward and retain customers through loyalty incentives.",
    "MarTech": "Marketing Technology companies offering tools and solutions to enhance marketing strategies and campaigns.",
    "Personalization Software": "Software solutions that tailor content, recommendations, and user experiences based on individual preferences and behaviors.",
    "Sales Enablement Software": "Tools and platforms designed to empower sales teams with resources and information, improving the sales process.",
    "Cybersecurity": "Companies providing technologies and services to protect computer systems, networks, and data from cyber threats and attacks.",
    "Diversified / Others": "Companies with diverse business operations that may not fit into specific industry categories.",
    "Financial Software": "Software solutions focusing on financial management, accounting, and related services.",
    "InsurTech": "Technology-driven innovations and solutions in the insurance industry, enhancing processes and services.",
    "Media": "Companies involved in the creation, distribution, and management of media content, including news, entertainment, and advertising.",
    "Product Information Management Software": "Software designed to centrally manage and distribute product information across various channels and platforms.",
    "Print on Demand": "Businesses offering on-demand printing services for custom and personalized products.",
    "Gadgets": "Companies specializing in the development and manufacturing of electronic gadgets and consumer electronics.",
    "Games / Sports / Toys": "Entities involved in the gaming, sports, and toy industries, creating and selling entertainment products.",
    "Recommerce": "Businesses focused on the resale of used or refurbished goods, often promoting sustainability and circular economy principles.",
    "Rental": "Companies offering rental services for various products, from equipment to consumer goods.",
    "Beverages": "Companies involved in the production and distribution of beverages, including non-alcoholic and alcoholic drinks.",
    "Catering": "Services and businesses providing food catering solutions for events, parties, and gatherings.",
    "Restaurant, Hospitality and Local Delivery Technology": "Technology solutions for the restaurant and hospitality industry, including local delivery services.",
    "Ghost/Commercial Kitchens": "Facilities specializing in the preparation of food for delivery or takeout, without traditional dine-in services.",
    "Restaurants": "Establishments providing food services, ranging from casual dining to fine dining experiences.",
    "Apparel": "Companies engaged in the design, production, and sale of clothing and fashion accessories.",
    "E-commerce": "Online platforms facilitating the buying and selling of goods and services over the internet.",
    "Luxury & Accessories": "Businesses specializing in high-end and luxury fashion items and accessories.",
    "Retailers": "Companies operating in the retail industry, selling a variety of products directly to consumers.",
    "Home Goods": "Businesses offering a range of products for home improvement, decoration, and daily living.",
    "Data Analytics": "Companies providing solutions and services for analyzing and interpreting data to gain insights and inform decision-making.",
    "Data Management": "Technologies and processes for organizing, storing, and retrieving data efficiently.",
    "Retail Data": "Data-focused solutions and services specifically tailored for the retail industry.",
    "Enterprise Search": "Tools and platforms designed to improve search capabilities within large-scale enterprise environments.",
    "Social Platform / Software": "Platforms and software facilitating social interactions, networking, and content sharing.",
    "In-Store Technologies": "Technologies and solutions designed to enhance the in-store shopping experience, including digital signage and smart shelves.",
    "Robotics & Drones": "Companies involved in the development and deployment of robotic and drone technologies for various applications.",
    "Software": "General category encompassing companies developing and providing software solutions for diverse purposes.",
    "Professional Services": "Companies offering specialized services, expertise, and consultancy in various professional fields.",
    "HRTech": "Technology solutions focusing on human resources management, recruitment, and workforce optimization.",
    "Staffing": "Companies providing staffing and recruitment services, connecting businesses with qualified candidates for temporary or permanent positions.",
    "Tech-enabled Services": "Services that leverage technology to enhance and optimize traditional business processes, improving efficiency and performance.",
    "Workforce Management": "Solutions and platforms focused on efficiently managing and optimizing workforce resources within organizations.",
    "Telecommunications": "Companies involved in the provision of communication services, including telephone, internet, and data transmission.",
    "Ticketing and Events": "Businesses offering ticketing services and solutions for events, concerts, and performances.",
    "Trade Show Providers": "Companies organizing and facilitating trade shows and exhibitions for businesses to showcase products and services.",
    "Utilities": "Entities providing essential public services such as electricity, water, and gas to residential and commercial customers.",
    "Utility and Energy Tech": "Technology solutions and innovations aimed at optimizing utility and energy-related processes and services.",
    "Web 3.0": "The next generation of the World Wide Web, characterized by decentralized and user-centric platforms, blockchain technology, and enhanced interactivity.",
    "Gaming": "Companies involved in the development, publishing, and distribution of video games and gaming-related content.",
    "Data Integration": "Solutions and technologies facilitating the seamless integration of data from various sources for comprehensive analysis and decision-making.",
    "Data Services": "Companies providing a range of services related to data processing, storage, and analysis.",
    "Financial Institution": "Establishments offering a variety of financial services, including banking, lending, and investment management.",
    "Financial Investors": "Individuals or entities providing capital and financial support to businesses in exchange for equity or other financial instruments.",
    "Corporate Venture Capital": "Investment arms of established corporations that invest in and support startups, often aligned with the corporation's strategic goals."
}
  